<?php
// +----------------------------------------------------------------------
// | When work is a pleasure, life is a joy!
// +----------------------------------------------------------------------
// | User: Song   | Time:2018/7/24 11:45
// +----------------------------------------------------------------------
// | TITLE: 金蝶ERP账号信息
// +----------------------------------------------------------------------

return array (
    'cloudUrl' => 'http://192.168.80.23/K3Cloud/',
    'cookieJar' => tempnam('./tmp','CloudSession'), ////定义记录Cloud服务端返回的Session
//    'accountid' => '59fc3d3469d754',  //正式帐套
    'accountid' => '5a9ceabe7eef57',  //测试帐套
    'username' => 'demo',
    'password' => '888888',
    'langtag' => 2052,
);